export const STATES = {
  Busan: [
    { label: "전체", value: "All" },
    { label: "강서구/사하구/사상구", value: "강서구/사하구/사상구" },
    { label: "북구/동래구/금정구", value: "북구/동래구/금정구" },
    { label: "서구/중구/영도구", value: "서구/중구/영도구" },
    { label: "동구/부산진구", value: "동구/부산진구" },
    { label: "남구/수영구/연제구", value: "남구/수영구/연제구" },
    { label: "해운대구/기장군", value: "해운대구/기장군" },
  ],
  Seoul: [
    { label: "전체", value: "All" },
    { label: "도봉구/노원구/강북구/성북구", value: "도봉구/노원구/강북구/성북구" },
    { label: "용산구/종로구/중구", value: "용산구/종로구/중구" },
    { label: "동대문구/중량구/성동구/광진구", value: "동대문구/중량구/성동구/광진구" },
    { label: "마포구/서대문구/은평구", value: "마포구/서대문구/은평구" },
    { label: "강서구/양천구/구로구/금천구", value: "강서구/양천구/구로구/금천구" },
    { label: "영등포구/동작구/관악구", value: "영등포구/동작구/관악구" },
    { label: "서초구/강남구/송파구/강동구", value: "서초구/강남구/송파구/강동구" },
  ]
}